{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Game",
			"Children": [
				{
					"Source":
					{
						"Text": "1 day."
					},
					"Translation":
					{
						"Text": "1 jour."
					},
					"Key": "Outro_Day2_01"
				},
				{
					"Source":
					{
						"Text": "2 days."
					},
					"Translation":
					{
						"Text": "2 jours."
					},
					"Key": "Outro_Day1_01"
				},
				{
					"Source":
					{
						"Text": "<italic>Allows the user to quickly dash forward.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Shift || LB </>"
					},
					"Translation":
					{
						"Text": "<italic>Permet d'effectuer un dash en avant.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Utiliser : Maj || LB </>"
					},
					"Key": "mb07_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>Allows the user to sprint while consuming stamina.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Shift || LB </>"
					},
					"Translation":
					{
						"Text": "<italic>Permet de sprint pendant un moment en consommant de la stamina.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Utiliser : Maj || LB </>"
					},
					"Key": "mb08_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>Hit the ground to launch a shock wave forward that sends enemies flying and deals damage multiple times.</>\r\n\r\n<normal>Hold to charge the kick and send the shockwave further away.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Q || X </>"
					},
					"Translation":
					{
						"Text": "<italic>Frappez le sol pour lancer une onde de choc vers l'avant qui projette les ennemis et inflige plusieurs fois de dégâts.</>\r\n\r\n<normal>Maintenir la touche permet de charger le coup de pied, afin d'envoyer l'onde de choc plus loin.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Utiliser : A || X </>"
					},
					"Key": "mb12_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>Launch an electric spear that sticks to surfaces and discharges electricity around it.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Mouse Wheel Button || RB </>"
					},
					"Translation":
					{
						"Text": "<italic>Lance une lance électrique qui s'accroche aux surfaces et décharge de l'électricité autour d'elle.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Utiliser : Clic Molette || RB </>"
					},
					"Key": "mb05_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>Launch yourself forward to hit an enemy for massive damage, and quickly send yourself flying back to safety.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Q || X </>"
					},
					"Translation":
					{
						"Text": "<italic>Projette-toi en avant pour frapper un ennemi en infligeant de lourds dégâts, puis propulse-toi rapidement en arrière en sécurité.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Utiliser : A || X </>"
					},
					"Key": "mb10_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>The FIRE.FLY is an automatic smartgun that fires a stream of projectiles.</> \r\n\r\n<italic>When aiming : Fires homing projectiles towards all enemies inside the lock-on zone on screen.</> \r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Shoot : Left Click || RT </>\r\n<italic>Aim : Right Click || LT  </>"
					},
					"Translation":
					{
						"Text": "<texte>Le FIRE.FLY est un pistolet automatique intelligent qui tire une rafale de projectiles.</>\r\n\r\n<normal>En visant : Tire des projectiles à tête chercheuse vers tous les ennemis dans la zone de à verouillage l'écran</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Tirer : Clic Gauche || RT</>\r\n<italic>Viser : Clic Droit || LT</>"
					},
					"Key": "mb02_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>The Iron Breaker is an automatic gun that does reliable damage.</> \r\n\r\n<normal>When aiming : Places delayed explosives on hit.</> \r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Shoot : Left Click || RT </>\r\n<italic>Aim : Right Click || LT  </>"
					},
					"Translation":
					{
						"Text": "<italic>L’Iron Breaker est un pistolet automatique qui inflige des dégâts fiables.</> \r\n\r\n<normal>En visant : Place des explosifs à retardement à chaque tir.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Tirer : Clic Gauche || RT</>\r\n<italic>Viser : Clic Droit || LT</>"
					},
					"Key": "mb01_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>The Snapflash is a flashbang that can stun enemies.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Mouse Wheel Button || RB </>"
					},
					"Translation":
					{
						"Text": "<italic>Le Snapflash est une flashbang qui peut étourdir les ennemis.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Tirer : Clic Molette || RB</>"
					},
					"Key": "mb04_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>Throw a 360° kick that launches away your enemies.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Q || X </>"
					},
					"Translation":
					{
						"Text": "<italic>Effectue un coup de pied à 360° qui projette tes ennemis au loin.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Tirer : A || X</>"
					},
					"Key": "mb11_desc"
				},
				{
					"Source":
					{
						"Text": "<texte>Ce fameux cableur</>"
					},
					"Translation":
					{
						"Text": "<texte>e</>"
					},
					"Key": "mb06_desc"
				},
				{
					"Source":
					{
						"Text": "<texte>Le Cryo Ghosting permet à l’utilisateur de diminuer sa température corporelle au point de rendre l’activité électromagnétique de ses atomes quasi-inertes.</>"
					},
					"Translation":
					{
						"Text": "cryo ghosting trad, peu importe"
					},
					"Key": "mb09_desc"
				},
				{
					"Source":
					{
						"Text": "<texte>Prototype de fusil à pompe semi-automatique conçu pour induire une transe guerrière chez son utilisateur grâce à son rythme de tir distinctif, le Cadence Shotgun altère la perception du réel par la performance.</> \r\n\r\n<Titre3>Tir Rythmique [Clic Gauche]: </>\r\n<texte>Quand l'action est utilisée au bon moment, tire une volée de projectiles infligeant des dégâts à la cible et donne un stack de Hâte.</>\r\n<texte>Chaque stack de Hâte réduit les temps de récupération de toutes les capacités de 10%.</>"
					},
					"Translation":
					{
						"Text": "description shotgun, peu importe"
					},
					"Key": "mb03_desc"
				},
				{
					"Source":
					{
						"Text": "<title>First</>\r\n\r\n<normal>test</>"
					},
					"Translation":
					{
						"Text": "<titre>Premier</>\r\n\r\n<normal>test</>"
					},
					"Key": "firstTranscript"
				},
				{
					"Source":
					{
						"Text": "Accessibility"
					},
					"Translation":
					{
						"Text": "Accessibilité"
					},
					"Key": "Option_Accessibility"
				},
				{
					"Source":
					{
						"Text": "Adjust the master volume"
					},
					"Translation":
					{
						"Text": "Ajuste le volume principal"
					},
					"Key": "Sound_Master_Description"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of grass and other greenery"
					},
					"Translation":
					{
						"Text": "Ajuste la qualité de l’herbe et des autres végétaux"
					},
					"Key": "DescriptionFoliage"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of reflections"
					},
					"Translation":
					{
						"Text": "Ajuste la qualité des reflets"
					},
					"Key": "DescriptionReflection"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of shading"
					},
					"Translation":
					{
						"Text": "Ajuste la qualité de l’ombrage"
					},
					"Key": "DescriptionShading"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of shadows"
					},
					"Translation":
					{
						"Text": "Ajuste la qualité des ombres"
					},
					"Key": "DescriptionShadow"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of textures"
					},
					"Translation":
					{
						"Text": "Ajuste la qualité des textures"
					},
					"Key": "DescriptionTexture"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of music"
					},
					"Translation":
					{
						"Text": "Ajuste le volume de la musique"
					},
					"Key": "Sound_Music_Description"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of sound effects"
					},
					"Translation":
					{
						"Text": "Ajuste le volume des effets sonores"
					},
					"Key": "Sound_SFX_Description"
				},
				{
					"Source":
					{
						"Text": "Aerial Kick"
					},
					"Translation":
					{
						"Text": "Aerial Kick"
					},
					"Key": "mb10_name"
				},
				{
					"Source":
					{
						"Text": "Aim Move Speed+"
					},
					"Translation":
					{
						"Text": "Déplacement en visant+"
					},
					"Key": "cardbonus_aimspeed_name"
				},
				{
					"Source":
					{
						"Text": "Aim Toggle"
					},
					"Translation":
					{
						"Text": "Maintient de la visée"
					},
					"Key": "AimToggle"
				},
				{
					"Source":
					{
						"Text": "Alarming infestation levels detected."
					},
					"Translation":
					{
						"Text": "Niveaux d’infestation alarmants détectés."
					},
					"Key": "Global_Intro_Day1_02"
				},
				{
					"Source":
					{
						"Text": "Animator"
					},
					"Translation":
					{
						"Text": "Animateur"
					},
					"Key": "Animator"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Crénelage"
					},
					"Key": "AntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Anti-aliasing reduces visual artifacts by smoothing jagged edges on objects"
					},
					"Translation":
					{
						"Text": "L’anti-crénelage réduit les artefacts visuels en lissant les bords irréguliers des objets."
					},
					"Key": "DescriptionAA"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Appliquer"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Apply Bonus"
					},
					"Translation":
					{
						"Text": "Appliquer le bonus"
					},
					"Key": "ApplyBonus"
				},
				{
					"Source":
					{
						"Text": "Automated counter measures failed."
					},
					"Translation":
					{
						"Text": "Echec des contre-mesures automatiques."
					},
					"Key": "Global_Intro_Day1_03"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Back to Hub"
					},
					"Translation":
					{
						"Text": "Retour au Hub"
					},
					"Key": "BacktoHub"
				},
				{
					"Source":
					{
						"Text": "Battery Volt"
					},
					"Translation":
					{
						"Text": "Battery Volt"
					},
					"Key": "mb05_name"
				},
				{
					"Source":
					{
						"Text": "Bleed Damage"
					},
					"Translation":
					{
						"Text": "Saignement"
					},
					"Key": "cardbonus_bleed_name"
				},
				{
					"Source":
					{
						"Text": "Cableur"
					},
					"Translation":
					{
						"Text": "cableur lol"
					},
					"Key": "mb06_name"
				},
				{
					"Source":
					{
						"Text": "Cadence Shotgun"
					},
					"Translation":
					{
						"Text": "shotgun aaaaa"
					},
					"Key": "mb03_name"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Annuler"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Change the display type"
					},
					"Translation":
					{
						"Text": "Changer le type d’affichage"
					},
					"Key": "DescriptionWindow"
				},
				{
					"Source":
					{
						"Text": "Choose an option."
					},
					"Translation":
					{
						"Text": "Choisissez une option."
					},
					"Key": "Choose"
				},
				{
					"Source":
					{
						"Text": "Co-op"
					},
					"Translation":
					{
						"Text": "Co-op"
					},
					"Key": "Coop"
				},
				{
					"Source":
					{
						"Text": "Colorblindness"
					},
					"Translation":
					{
						"Text": "Daltonisme"
					},
					"Key": "DaltonismName"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Confirmer"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Controller"
					},
					"Translation":
					{
						"Text": "Manette"
					},
					"Key": "Option_Gamepad"
				},
				{
					"Source":
					{
						"Text": "Controller Invert X"
					},
					"Translation":
					{
						"Text": "Inverser l'axe X (Manette)"
					},
					"Key": "C_InvertX"
				},
				{
					"Source":
					{
						"Text": "Controller Invert Y"
					},
					"Translation":
					{
						"Text": "Inverser l'axe Y (Manette)"
					},
					"Key": "C_InvertY"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity X"
					},
					"Translation":
					{
						"Text": "Sensibilité de l'axe X (Manette)"
					},
					"Key": "C_SensibilityX"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity Y"
					},
					"Translation":
					{
						"Text": "Sensibilité de l'axe Y (Manette)"
					},
					"Key": "C_SensibilityY"
				},
				{
					"Source":
					{
						"Text": "Cooldowns for all members are reduced by {0}%."
					},
					"Translation":
					{
						"Text": "Les temps de recharge pour tous les membres sont réduits de {0}%."
					},
					"Key": "pausebonus_cooldown_desc"
				},
				{
					"Source":
					{
						"Text": "Correction Strength"
					},
					"Translation":
					{
						"Text": "Force de Correction"
					},
					"Key": "DaltonismForceName"
				},
				{
					"Source":
					{
						"Text": "Counter Attack"
					},
					"Translation":
					{
						"Text": "Contre-Attaque"
					},
					"Key": "cardbonus_counter_name"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Crédits"
					},
					"Key": "Credit"
				},
				{
					"Source":
					{
						"Text": "CryoGhosting"
					},
					"Translation":
					{
						"Text": "cry frostring"
					},
					"Key": "mb09_name"
				},
				{
					"Source":
					{
						"Text": "Currently receiving transmission...\r\nWait for end of transmission to read full transcript."
					},
					"Translation":
					{
						"Text": "Réception de la transmission en cours...\r\nAttendez la fin de la transmission pour lire le transcript complet."
					},
					"Key": "radio_placeholder"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Personnalisé"
					},
					"Key": "Custom"
				},
				{
					"Source":
					{
						"Text": "Damage resistance is increased by {0}%."
					},
					"Translation":
					{
						"Text": "La résistance aux dégâts est augmentée de {0} %."
					},
					"Key": "pausebonus_protection_desc"
				},
				{
					"Source":
					{
						"Text": "Dash"
					},
					"Translation":
					{
						"Text": "Dash"
					},
					"Key": "mb07_name"
				},
				{
					"Source":
					{
						"Text": "Dealing damage also inflicts bleed for 1 second."
					},
					"Translation":
					{
						"Text": "Infliger des dégâts inflige aussi du saignement pendant 1 seconde."
					},
					"Key": "cardbonus_bleed_desc"
				},
				{
					"Source":
					{
						"Text": "Deuteranope"
					},
					"Translation":
					{
						"Text": "Deuteranope"
					},
					"Key": "Deutranope"
				},
				{
					"Source":
					{
						"Text": "Disable"
					},
					"Translation":
					{
						"Text": "Désactiver"
					},
					"Key": "Disable"
				},
				{
					"Source":
					{
						"Text": "Displays fps counter"
					},
					"Translation":
					{
						"Text": "Afficher compteur de FPS"
					},
					"Key": "FPS_COunter_Description"
				},
				{
					"Source":
					{
						"Text": "Do you want to do the tutorial?"
					},
					"Translation":
					{
						"Text": "Voulez-vous faire le tutoriel ?"
					},
					"Key": "PlayIntro"
				},
				{
					"Source":
					{
						"Text": "Do you want to reset this option category?"
					},
					"Translation":
					{
						"Text": "Voulez-vous réinitialiser cette catégorie ?"
					},
					"Key": "Reset"
				},
				{
					"Source":
					{
						"Text": "ERROR! All sensors lost!"
					},
					"Translation":
					{
						"Text": "ERREUR ! Toutes les sondes ont été perdus !"
					},
					"Key": "Outro_Day3_00"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effets"
					},
					"Key": "Effects"
				},
				{
					"Source":
					{
						"Text": "Enable"
					},
					"Translation":
					{
						"Text": "Activer"
					},
					"Key": "Enable"
				},
				{
					"Source":
					{
						"Text": "Enable or disable V-Sync"
					},
					"Translation":
					{
						"Text": "Activer ou désactiver la synchronisation verticale"
					},
					"Key": "DescriptionVSync"
				},
				{
					"Source":
					{
						"Text": "Enable or disable holding a key to aim"
					},
					"Translation":
					{
						"Text": "Activer ou désactiver le maintien de la touche pour viser"
					},
					"Key": "DescriptionAimToggle"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "English"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Épique"
					},
					"Key": "Epic"
				},
				{
					"Source":
					{
						"Text": "FIRE.FLY"
					},
					"Translation":
					{
						"Text": "FIRE.FLY"
					},
					"Key": "mb02_name"
				},
				{
					"Source":
					{
						"Text": "FOV"
					},
					"Translation":
					{
						"Text": "FOV"
					},
					"Key": "FOV"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Végétation"
					},
					"Key": "Foliage"
				},
				{
					"Source":
					{
						"Text": "Français"
					},
					"Translation":
					{
						"Text": "Français"
					},
					"Key": "Francais"
				},
				{
					"Source":
					{
						"Text": "Friends"
					},
					"Translation":
					{
						"Text": "Amis"
					},
					"Key": "Session_friend"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Plein écran"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Jeu"
					},
					"Key": "Game"
				},
				{
					"Source":
					{
						"Text": "Game/Level Design"
					},
					"Translation":
					{
						"Text": "Game/Level Design"
					},
					"Key": "GD/LD"
				},
				{
					"Source":
					{
						"Text": "Gameplay & Mouse"
					},
					"Translation":
					{
						"Text": "Jeu & Souris"
					},
					"Key": "Option_Gameplay"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": "Éclairage global"
					},
					"Key": "GlobalIllumation"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphismes"
					},
					"Key": "Option_Graphics"
				},
				{
					"Source":
					{
						"Text": "Graphs"
					},
					"Translation":
					{
						"Text": "Graphistes"
					},
					"Key": "Graphs"
				},
				{
					"Source":
					{
						"Text": "Hazards: Lightning Strikes."
					},
					"Translation":
					{
						"Text": "Dangers : Coups de Foudre."
					},
					"Key": "Meteo_DryStorm_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: Lightning Strikes."
					},
					"Translation":
					{
						"Text": "Dangers : Coups de Foudre."
					},
					"Key": "Meteo_RedStorm_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: Lightning Strikes."
					},
					"Translation":
					{
						"Text": "Dangers : Coups de Foudre."
					},
					"Key": "Meteo_Storm_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: None."
					},
					"Translation":
					{
						"Text": "Dangers : Aucun."
					},
					"Key": "Meteo_Mist_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: None."
					},
					"Translation":
					{
						"Text": "Dangers : Aucun."
					},
					"Key": "Meteo_ClearSky_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: None."
					},
					"Translation":
					{
						"Text": "Dangers : Aucun."
					},
					"Key": "Meteo_Frost_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: None."
					},
					"Translation":
					{
						"Text": "Dangers : Aucun."
					},
					"Key": "Meteo_Hurricane_02"
				},
				{
					"Source":
					{
						"Text": "Healing effectiveness is increased by {0}%."
					},
					"Translation":
					{
						"Text": "L'efficacité des soins est augmentée de {0} %."
					},
					"Key": "pausebonus_healing_desc"
				},
				{
					"Source":
					{
						"Text": "Healing+"
					},
					"Translation":
					{
						"Text": "Soins+"
					},
					"Key": "cardbonus_heal_name"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Élevé"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Hold"
					},
					"Translation":
					{
						"Text": "Maintenir"
					},
					"Key": "Hold"
				},
				{
					"Source":
					{
						"Text": "Hovercraft destination set to StormCore Tower."
					},
					"Translation":
					{
						"Text": "Destination de l’aéroglisseur changée vers : Tour StormCore."
					},
					"Key": "Global_Intro_Day3_03"
				},
				{
					"Source":
					{
						"Text": "Immediate action needed."
					},
					"Translation":
					{
						"Text": "Action immédiate requise."
					},
					"Key": "Global_Intro_Day3_02"
				},
				{
					"Source":
					{
						"Text": "Increases amount of healing received from all sources."
					},
					"Translation":
					{
						"Text": "Augmente la quantité de soins reçus de n'importe quelle source."
					},
					"Key": "cardbonus_heal_desc"
				},
				{
					"Source":
					{
						"Text": "Increases damage dealt by your arms."
					},
					"Translation":
					{
						"Text": "Augmente les dégâts infligés par vos armes."
					},
					"Key": "cardbonus_weapondamage_desc"
				},
				{
					"Source":
					{
						"Text": "Increases damage dealt by your kick."
					},
					"Translation":
					{
						"Text": "Augmente les dégâts infligés par vos coups de pied."
					},
					"Key": "cardbonus_kickdamage_desc"
				},
				{
					"Source":
					{
						"Text": "Increases max health."
					},
					"Translation":
					{
						"Text": "Augmente la santé maximale."
					},
					"Key": "cardbonus_life_desc"
				},
				{
					"Source":
					{
						"Text": "Increases your movement speed while aiming."
					},
					"Translation":
					{
						"Text": "Augmente votre vitesse de déplacement en visant."
					},
					"Key": "cardbonus_aimspeed_desc"
				},
				{
					"Source":
					{
						"Text": "Increases your running speed."
					},
					"Translation":
					{
						"Text": "Augmente votre vitesse de course."
					},
					"Key": "cardbonus_speed_desc"
				},
				{
					"Source":
					{
						"Text": "Inflicts {0} bleed damage every 0.1s for 1s on each enemy hit."
					},
					"Translation":
					{
						"Text": "Inflige {0} dégâts de saignement toutes les 0,1 s pendant 1 seconde sur chaque ennemi touché."
					},
					"Key": "pausebonus_bleed_desc"
				},
				{
					"Source":
					{
						"Text": "Invert horizontal axis for the controller"
					},
					"Translation":
					{
						"Text": "Inverse l’axe horizontal pour la manette"
					},
					"Key": "Description_C_InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert vertical axis for the controller"
					},
					"Translation":
					{
						"Text": "Inverse l’axe vertical pour la manette"
					},
					"Key": "Description_C_InvertY"
				},
				{
					"Source":
					{
						"Text": "Invert vertical axis for the mouse"
					},
					"Translation":
					{
						"Text": "Inverse l’axe vertical pour la souris"
					},
					"Key": "DescriptionInvertY"
				},
				{
					"Source":
					{
						"Text": "Inverts horizontal axis for the mouse"
					},
					"Translation":
					{
						"Text": "Inverse l’axe horizontal pour la souris"
					},
					"Key": "DescriptionInvertX"
				},
				{
					"Source":
					{
						"Text": "Iron Breaker"
					},
					"Translation":
					{
						"Text": "Iron Breaker"
					},
					"Key": "mb01_name"
				},
				{
					"Source":
					{
						"Text": "It's getting late, you return back to your base..."
					},
					"Translation":
					{
						"Text": "Il est tard, vous retournez à la base..."
					},
					"Key": "Time_end"
				},
				{
					"Source":
					{
						"Text": "Keybinds"
					},
					"Translation":
					{
						"Text": "Affectations des touches"
					},
					"Key": "Option_Keybinds"
				},
				{
					"Source":
					{
						"Text": "Kick"
					},
					"Translation":
					{
						"Text": "Coup de pied"
					},
					"Key": "Calf"
				},
				{
					"Source":
					{
						"Text": "Kick Damage+"
					},
					"Translation":
					{
						"Text": "Dégâts de coups de pied+"
					},
					"Key": "cardbonus_kickdamage_name"
				},
				{
					"Source":
					{
						"Text": "Kicks damage increased by {0}%."
					},
					"Translation":
					{
						"Text": "Dégâts des coups de pied augmentés de {0} %."
					},
					"Key": "pausebonus_kickdamage_desc"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Langue"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Life Steal"
					},
					"Translation":
					{
						"Text": "Vol de vie"
					},
					"Key": "cardbonus_lifesteal_name"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Faible"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Main"
					},
					"Translation":
					{
						"Text": "Menu principal"
					},
					"Key": "MainSound"
				},
				{
					"Source":
					{
						"Text": "Map"
					},
					"Translation":
					{
						"Text": "Carte"
					},
					"Key": "Map"
				},
				{
					"Source":
					{
						"Text": "Master"
					},
					"Translation":
					{
						"Text": "Principal"
					},
					"Key": "Sound_Master_Title"
				},
				{
					"Source":
					{
						"Text": "Max FPS"
					},
					"Translation":
					{
						"Text": "FPS max"
					},
					"Key": "MaxFPS"
				},
				{
					"Source":
					{
						"Text": "Max Health+"
					},
					"Translation":
					{
						"Text": "Santé Max+"
					},
					"Key": "cardbonus_life_name"
				},
				{
					"Source":
					{
						"Text": "Max health is increased by {0}%."
					},
					"Translation":
					{
						"Text": "La santé maximale est augmentée de {0} %."
					},
					"Key": "pausebonus_maxhealth_desc"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Moyen"
					},
					"Key": "Medium"
				},
				{
					"Source":
					{
						"Text": "Mouse Invert X"
					},
					"Translation":
					{
						"Text": "Inverser l’axe X (Souris)"
					},
					"Key": "InvertX"
				},
				{
					"Source":
					{
						"Text": "Mouse Invert Y"
					},
					"Translation":
					{
						"Text": "Inverser l’axe Y (Souris)"
					},
					"Key": "InvertY"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity X"
					},
					"Translation":
					{
						"Text": "Sensibilité de l'axe X (Souris)"
					},
					"Key": "SensibilityX"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity Y"
					},
					"Translation":
					{
						"Text": "Sensibilité de l'axe Y (Souris)"
					},
					"Key": "SensibilityY"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "Mouvement"
					},
					"Key": "Thigh"
				},
				{
					"Source":
					{
						"Text": "Movement speed when aiming is increased by {0}%."
					},
					"Translation":
					{
						"Text": "La vitesse de déplacement en visant est augmentée de {0} %."
					},
					"Key": "pausebonus_aimmovespeed_desc"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Musique"
					},
					"Key": "Sound_Music_Title"
				},
				{
					"Source":
					{
						"Text": "Music & Sound Design"
					},
					"Translation":
					{
						"Text": "Musique et Sound Design"
					},
					"Key": "SoundDesign"
				},
				{
					"Source":
					{
						"Text": "Music Mixing & Mastering"
					},
					"Translation":
					{
						"Text": "Mixage et Mastering de Musique"
					},
					"Key": "Mastering"
				},
				{
					"Source":
					{
						"Text": "New Save"
					},
					"Translation":
					{
						"Text": "Nouvelle Sauvegarde"
					},
					"Key": "NewSave"
				},
				{
					"Source":
					{
						"Text": "No Upgrade Available..."
					},
					"Translation":
					{
						"Text": "Aucune amélioration disponible"
					},
					"Key": "NoBonus"
				},
				{
					"Source":
					{
						"Text": "Normal"
					},
					"Translation":
					{
						"Text": "Normal"
					},
					"Key": "Normal"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Désactiver"
					},
					"Key": "Off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "Activer"
					},
					"Key": "On"
				},
				{
					"Source":
					{
						"Text": "On site operator action required."
					},
					"Translation":
					{
						"Text": "Opération sur place requise par un opérateur."
					},
					"Key": "Global_Intro_Day1_04"
				},
				{
					"Source":
					{
						"Text": "Once per day : Instead of dying, restore  {0}% of your health."
					},
					"Translation":
					{
						"Text": "Une fois par jour : Au lieu de mourir, restaurez {0} % de votre santé."
					},
					"Key": "pausebonus_revive_desc"
				},
				{
					"Source":
					{
						"Text": "Once per day : Restore health instead of dying."
					},
					"Translation":
					{
						"Text": "Une fois par jour : Restaure votre santé au lieu de mourir."
					},
					"Key": "cardbonus_revive_desc"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Jouer"
					},
					"Key": "Play"
				},
				{
					"Source":
					{
						"Text": "Please note that this feature is experimental. Some bugs may occur, affecting the gaming experience."
					},
					"Translation":
					{
						"Text": "Veuillez noter que cette fonctionnalité est expérimentale. Certains bugs peuvent survenir et affecter l’expérience de jeu."
					},
					"Key": "Experimental"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Post-traitement"
					},
					"Key": "PostProcess"
				},
				{
					"Source":
					{
						"Text": "Post-processing effects in the game"
					},
					"Translation":
					{
						"Text": "Effets de post-traitement dans le jeu"
					},
					"Key": "DescriptionPostProcess"
				},
				{
					"Source":
					{
						"Text": "PowerUp"
					},
					"Translation":
					{
						"Text": "Bonus"
					},
					"Key": "PowerUp"
				},
				{
					"Source":
					{
						"Text": "Preset"
					},
					"Translation":
					{
						"Text": "Préréglage"
					},
					"Key": "Preset"
				},
				{
					"Source":
					{
						"Text": "Press space to return to the title screen..."
					},
					"Translation":
					{
						"Text": "Appuyez sur Espace pour retourner à l'écran titre..."
					},
					"Key": "credits_end"
				},
				{
					"Source":
					{
						"Text": "Primary"
					},
					"Translation":
					{
						"Text": "Principal"
					},
					"Key": "RightArm"
				},
				{
					"Source":
					{
						"Text": "Private"
					},
					"Translation":
					{
						"Text": "Privé"
					},
					"Key": "Session_private"
				},
				{
					"Source":
					{
						"Text": "Programmer"
					},
					"Translation":
					{
						"Text": "Programmeur"
					},
					"Key": "Programmer"
				},
				{
					"Source":
					{
						"Text": "Protanope"
					},
					"Translation":
					{
						"Text": "Protanope"
					},
					"Key": "Protanope"
				},
				{
					"Source":
					{
						"Text": "Protection+"
					},
					"Translation":
					{
						"Text": "Protection+"
					},
					"Key": "cardbonus_protection_name"
				},
				{
					"Source":
					{
						"Text": "Public"
					},
					"Translation":
					{
						"Text": "Public"
					},
					"Key": "Session_public"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quitter"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Receive health for each enemy killed."
					},
					"Translation":
					{
						"Text": "Recevez de la vie pour chaque ennemi tué."
					},
					"Key": "cardbonus_lifesteal_desc"
				},
				{
					"Source":
					{
						"Text": "Receive {0} health for each enemy killed."
					},
					"Translation":
					{
						"Text": "Recevez {0} point de vie pour chaque ennemi tué."
					},
					"Key": "pausebonus_lifesteal_desc"
				},
				{
					"Source":
					{
						"Text": "Reduces damage received."
					},
					"Translation":
					{
						"Text": "Réduit les dégâts reçus."
					},
					"Key": "cardbonus_protection_desc"
				},
				{
					"Source":
					{
						"Text": "Reduces the duration all cooldowns."
					},
					"Translation":
					{
						"Text": "Réduit la durée de tous les temps de recharge."
					},
					"Key": "cardbonus_cooldown_desc"
				},
				{
					"Source":
					{
						"Text": "Reflection"
					},
					"Translation":
					{
						"Text": "Reflets"
					},
					"Key": "Reflection"
				},
				{
					"Source":
					{
						"Text": "Reflects received melee damage back to the enemy."
					},
					"Translation":
					{
						"Text": "Renvoie les dégâts de mêlée reçus à l’ennemi."
					},
					"Key": "cardbonus_counter_desc"
				},
				{
					"Source":
					{
						"Text": "Reflects {0} times any melee damaged received."
					},
					"Translation":
					{
						"Text": "Renvoie {0} fois les dégâts de mêlée reçus."
					},
					"Key": "pausebonus_counter_desc"
				},
				{
					"Source":
					{
						"Text": "Regenerate {0} health per second."
					},
					"Translation":
					{
						"Text": "Régénérez {0} point de vie par seconde."
					},
					"Key": "pausebonus_regen_desc"
				},
				{
					"Source":
					{
						"Text": "Regeneration"
					},
					"Translation":
					{
						"Text": "Régénération"
					},
					"Key": "cardbonus_regen_name"
				},
				{
					"Source":
					{
						"Text": "Reload+"
					},
					"Translation":
					{
						"Text": "Recharge+"
					},
					"Key": "cardbonus_cooldown_name"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "Réinitialiser"
					},
					"Key": "ResetDefault"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Résolution"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Restore health over time."
					},
					"Translation":
					{
						"Text": "Restaure de la vie au fil du temps."
					},
					"Key": "cardbonus_regen_desc"
				},
				{
					"Source":
					{
						"Text": "Retrieving latest readings from activity sensors..."
					},
					"Translation":
					{
						"Text": "Récupération des dernières données des capteurs d’activité…"
					},
					"Key": "Global_Intro_Day1_00"
				},
				{
					"Source":
					{
						"Text": "Retrieving latest readings from activity sensors…"
					},
					"Translation":
					{
						"Text": "Récupération des dernières données des capteurs d’activité…"
					},
					"Key": "Global_Intro_Day3_00"
				},
				{
					"Source":
					{
						"Text": "Retrieving latest readings from meteorological sensors…"
					},
					"Translation":
					{
						"Text": "Récupération des dernières données des capteurs météorologiques…"
					},
					"Key": "Meteo_Intro_00"
				},
				{
					"Source":
					{
						"Text": "Rigs"
					},
					"Translation":
					{
						"Text": "Rigs"
					},
					"Key": "Rig"
				},
				{
					"Source":
					{
						"Text": "Run Speed+"
					},
					"Translation":
					{
						"Text": "Vitesse de course+"
					},
					"Key": "cardbonus_speed_name"
				},
				{
					"Source":
					{
						"Text": "Running speed is increased by {0}%."
					},
					"Translation":
					{
						"Text": "La vitesse de course est augmentée de {0} %."
					},
					"Key": "pausebonus_runspeed_desc"
				},
				{
					"Source":
					{
						"Text": "SFX"
					},
					"Translation":
					{
						"Text": "SFX"
					},
					"Key": "Sound_SFX_Title"
				},
				{
					"Source":
					{
						"Text": "STORMCORE SYSTEM COMPROMISED!"
					},
					"Translation":
					{
						"Text": "Système StormCore compromis !"
					},
					"Key": "Outro_Day3_01"
				},
				{
					"Source":
					{
						"Text": "Save {0}"
					},
					"Translation":
					{
						"Text": "Sauvegarde {0}"
					},
					"Key": "Save"
				},
				{
					"Source":
					{
						"Text": "Second Wind"
					},
					"Translation":
					{
						"Text": "Second Souffle"
					},
					"Key": "cardbonus_revive_name"
				},
				{
					"Source":
					{
						"Text": "Secondary"
					},
					"Translation":
					{
						"Text": "Secondaire"
					},
					"Key": "LeftArm"
				},
				{
					"Source":
					{
						"Text": "Seismic Kick"
					},
					"Translation":
					{
						"Text": "Seismic Kick"
					},
					"Key": "mb12_name"
				},
				{
					"Source":
					{
						"Text": "Set a global preset for all graphic options"
					},
					"Translation":
					{
						"Text": "Défini un préréglage global pour toutes les options graphiques"
					},
					"Key": "DescriptionPreset"
				},
				{
					"Source":
					{
						"Text": "Set the camera's field of view"
					},
					"Translation":
					{
						"Text": "Défini le champ de vision (FOV) de la caméra"
					},
					"Key": "DescriptionFOV"
				},
				{
					"Source":
					{
						"Text": "Set the camera's horizontal sensitivity for the mouse"
					},
					"Translation":
					{
						"Text": "Défini la sensibilité horizontale de la caméra pour la souris"
					},
					"Key": "DescriptionSensiX"
				},
				{
					"Source":
					{
						"Text": "Set the camera's vertical sensitivity for the mouse"
					},
					"Translation":
					{
						"Text": "Défini la sensibilité verticale de la caméra pour la souris"
					},
					"Key": "DescriptionSensiY"
				},
				{
					"Source":
					{
						"Text": "Set the camera's view distance"
					},
					"Translation":
					{
						"Text": "Défini la distance de vue de la caméra"
					},
					"Key": "DescriptionVD"
				},
				{
					"Source":
					{
						"Text": "Set the controller's horizontal camera sensitivity"
					},
					"Translation":
					{
						"Text": "Défini la sensibilité horizontale de la caméra pour la manette"
					},
					"Key": "Description_C_SensiX"
				},
				{
					"Source":
					{
						"Text": "Set the controller's vertical camera sensitivity"
					},
					"Translation":
					{
						"Text": "Défini la sensibilité verticale de la caméra pour la manette"
					},
					"Key": "Description_C_SensiY"
				},
				{
					"Source":
					{
						"Text": "Set the global volume level"
					},
					"Translation":
					{
						"Text": "Défini le niveau de volume global"
					},
					"Key": "DescriptionMainSound"
				},
				{
					"Source":
					{
						"Text": "Set the intensity of colorblindness correction"
					},
					"Translation":
					{
						"Text": "Défini l’intensité de la correction du daltonisme"
					},
					"Key": "DaltonismForceDescription"
				},
				{
					"Source":
					{
						"Text": "Set the language of the game"
					},
					"Translation":
					{
						"Text": "Défini la langue du jeu"
					},
					"Key": "DescriptionLanguage"
				},
				{
					"Source":
					{
						"Text": "Set the maximum frames per second"
					},
					"Translation":
					{
						"Text": "Défini le nombre maximal d’images par seconde"
					},
					"Key": "DescriptionMaxFPS"
				},
				{
					"Source":
					{
						"Text": "Set the quality of global illumination"
					},
					"Translation":
					{
						"Text": "Défini la qualité de l’illumination globale"
					},
					"Key": "DescriptionGI"
				},
				{
					"Source":
					{
						"Text": "Set the screen resolution for the game"
					},
					"Translation":
					{
						"Text": "Défini la résolution d’écran pour le jeu"
					},
					"Key": "DescriptionResolution"
				},
				{
					"Source":
					{
						"Text": "Set the type of colorblindness correction"
					},
					"Translation":
					{
						"Text": "Défini le type de correction du daltonisme"
					},
					"Key": "DaltonismDescription"
				},
				{
					"Source":
					{
						"Text": "Shading"
					},
					"Translation":
					{
						"Text": "Ombrage"
					},
					"Key": "Shading"
				},
				{
					"Source":
					{
						"Text": "Shadow"
					},
					"Translation":
					{
						"Text": "Ombres"
					},
					"Key": "Shadow"
				},
				{
					"Source":
					{
						"Text": "Show FPS"
					},
					"Translation":
					{
						"Text": "Afficher les FPS"
					},
					"Key": "FpsCounterTitle"
				},
				{
					"Source":
					{
						"Text": "Skip"
					},
					"Translation":
					{
						"Text": "Passer"
					},
					"Key": "Skip"
				},
				{
					"Source":
					{
						"Text": "Snapflash"
					},
					"Translation":
					{
						"Text": "Snapflash"
					},
					"Key": "mb04_name"
				},
				{
					"Source":
					{
						"Text": "Social"
					},
					"Translation":
					{
						"Text": "Social"
					},
					"Key": "Social"
				},
				{
					"Source":
					{
						"Text": "Solo"
					},
					"Translation":
					{
						"Text": "Solo"
					},
					"Key": "Solo"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Son"
					},
					"Key": "Option_Sound"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Sprint"
					},
					"Key": "mb08_name"
				},
				{
					"Source":
					{
						"Text": "Start the day?"
					},
					"Translation":
					{
						"Text": "Démarrer la journée ?"
					},
					"Key": "Start"
				},
				{
					"Source":
					{
						"Text": "Status resistance is increased by {0}%."
					},
					"Translation":
					{
						"Text": "La résistance aux altérations d'état est augmentée de {0} %."
					},
					"Key": "pausebonus_resistance_desc"
				},
				{
					"Source":
					{
						"Text": "StormCore"
					},
					"Translation":
					{
						"Text": "Test de traduction"
					},
					"Key": "StormCore"
				},
				{
					"Source":
					{
						"Text": "StormCore Tower status will go critical in:"
					},
					"Translation":
					{
						"Text": "L'état de la Tour StormCore deviendra critique dans :"
					},
					"Key": "Outro_Day2_00"
				},
				{
					"Source":
					{
						"Text": "StormCore Tower status will go critical in:"
					},
					"Translation":
					{
						"Text": "L'état de la Tour StormCore deviendra critique dans :"
					},
					"Key": "Outro_Day1_00"
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": "Texture"
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "The day has ended. It is now Day {0}."
					},
					"Translation":
					{
						"Text": "La journée est terminée. Il est désormais le Jour {0}."
					},
					"Key": "day_next"
				},
				{
					"Source":
					{
						"Text": "This is a second text. Insert the weather here"
					},
					"Translation":
					{
						"Text": "Voici un deuxième texte. Insère la météo ici"
					},
					"Key": "secondTranscript"
				},
				{
					"Source":
					{
						"Text": "Toggle"
					},
					"Translation":
					{
						"Text": "Basculer"
					},
					"Key": "Toggle"
				},
				{
					"Source":
					{
						"Text": "Transcript"
					},
					"Translation":
					{
						"Text": "Transcription"
					},
					"Key": "Transcript"
				},
				{
					"Source":
					{
						"Text": "Transmission Transcript"
					},
					"Translation":
					{
						"Text": "Transcription de la transmission"
					},
					"Key": "Title"
				},
				{
					"Source":
					{
						"Text": "Tritanope"
					},
					"Translation":
					{
						"Text": "Tritanope"
					},
					"Key": "Tritanope"
				},
				{
					"Source":
					{
						"Text": "Unstable Weather condition."
					},
					"Translation":
					{
						"Text": "Condition météorologique instable."
					},
					"Key": "Global_Intro_Day1_06"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "Synchronisation verticale"
					},
					"Key": "VSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Distance de vue"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Visibility: High."
					},
					"Translation":
					{
						"Text": "Visibilité : élevée."
					},
					"Key": "Meteo_ClearSky_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: High."
					},
					"Translation":
					{
						"Text": "Visibilité : élevée."
					},
					"Key": "Meteo_Hurricane_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: Low."
					},
					"Translation":
					{
						"Text": "Visibilité : faible."
					},
					"Key": "Meteo_Mist_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: Low."
					},
					"Translation":
					{
						"Text": "Visibilité : faible."
					},
					"Key": "Meteo_Frost_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: Medium."
					},
					"Translation":
					{
						"Text": "Visibilité : moyenne."
					},
					"Key": "Meteo_DryStorm_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: Medium."
					},
					"Translation":
					{
						"Text": "Visibilité : moyenne."
					},
					"Key": "Meteo_RedStorm_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: Medium."
					},
					"Translation":
					{
						"Text": "Visibilité : moyenne."
					},
					"Key": "Meteo_Storm_01"
				},
				{
					"Source":
					{
						"Text": "Visual effects in the game"
					},
					"Translation":
					{
						"Text": "Effets visuels dans le jeu"
					},
					"Key": "DescriptionEffects"
				},
				{
					"Source":
					{
						"Text": "WARNING! All sectors compromised."
					},
					"Translation":
					{
						"Text": "Attention ! Tous les secteurs sont compromis."
					},
					"Key": "Global_Intro_Day1_01"
				},
				{
					"Source":
					{
						"Text": "WARNING! StormCore Tower status: Critical."
					},
					"Translation":
					{
						"Text": "Attention ! État de la Tour StormCore : critique."
					},
					"Key": "Global_Intro_Day3_01"
				},
				{
					"Source":
					{
						"Text": "WARNING! StormCore Tower status: Out of control."
					},
					"Translation":
					{
						"Text": "Attention ! État de la Tour StormCore : hors de contrôle."
					},
					"Key": "Global_Intro_Day1_05"
				},
				{
					"Source":
					{
						"Text": "Warning, the language have been changed. The game need to be restart to apply them! Do you want to restart now?"
					},
					"Translation":
					{
						"Text": "Attention, la langue a été changée. Le jeu doit être redémarré pour appliquer les modifications ! Voulez-vous redémarrer maintenant ?"
					},
					"Key": "Restart"
				},
				{
					"Source":
					{
						"Text": "Warning: Unsaved changes detected. Please save your progress before exiting the menu."
					},
					"Translation":
					{
						"Text": "Attention : modifications non sauvegardées détectées. Veuillez enregistrer votre progression avant de quitter le menu."
					},
					"Key": "BackWarning"
				},
				{
					"Source":
					{
						"Text": "Warning: Unsaved changes detected. Please save your progress before switching menus."
					},
					"Translation":
					{
						"Text": "Attention : modifications non sauvegardées détectées. Veuillez enregistrer votre progression avant de changer de menu."
					},
					"Key": "OptionCategoryWarning"
				},
				{
					"Source":
					{
						"Text": "Weapon Damage+"
					},
					"Translation":
					{
						"Text": "Dégâts d’arme+"
					},
					"Key": "cardbonus_weapondamage_name"
				},
				{
					"Source":
					{
						"Text": "Weapon damage increased by {0}%."
					},
					"Translation":
					{
						"Text": "Dégâts d’arme augmentés de {0} %."
					},
					"Key": "pausebonus_weapondamage_desc"
				},
				{
					"Source":
					{
						"Text": "Weather: Blizzard."
					},
					"Translation":
					{
						"Text": "Météo : Blizzard."
					},
					"Key": "Meteo_Frost_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Clear sky."
					},
					"Translation":
					{
						"Text": "Météo : Ciel Dégagé."
					},
					"Key": "Meteo_ClearSky_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Dry Storm."
					},
					"Translation":
					{
						"Text": "Météo : Tempête Sèche."
					},
					"Key": "Meteo_DryStorm_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Foggy."
					},
					"Translation":
					{
						"Text": "Météo : Brumeux."
					},
					"Key": "Meteo_Mist_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Rainy Storm."
					},
					"Translation":
					{
						"Text": "Météo : Tempête Pluvieuse."
					},
					"Key": "Meteo_Storm_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Red Storm."
					},
					"Translation":
					{
						"Text": "Météo : Tempête Rouge."
					},
					"Key": "Meteo_RedStorm_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Windy."
					},
					"Translation":
					{
						"Text": "Météo : Venteux."
					},
					"Key": "Meteo_Hurricane_00"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "Fenêtre"
					},
					"Key": "Window"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Fenêtré"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Plein Écran Fenêtré"
					},
					"Key": "WindowFullscreen"
				},
				{
					"Source":
					{
						"Text": "World Champion's Kick"
					},
					"Translation":
					{
						"Text": "World Champion's Kick"
					},
					"Key": "mb11_name"
				},
				{
					"Source":
					{
						"Text": "You died."
					},
					"Translation":
					{
						"Text": "Vous êtes mort."
					},
					"Key": "DeathLastDay"
				},
				{
					"Source":
					{
						"Text": "You failed in your mission. The planet's destruction is imminent."
					},
					"Translation":
					{
						"Text": "Vous avez échoué dans votre mission. Le destruction de la planète est imminente."
					},
					"Key": "DeleteSaveText"
				},
				{
					"Source":
					{
						"Text": "You got too injured and were forced to go back to your base..."
					},
					"Translation":
					{
						"Text": "Vous avez trop subit de dégâts et avez été forcé de retourner à la base..."
					},
					"Key": "kill_zone"
				},
				{
					"Source":
					{
						"Text": "You got too injured and were forced to go back to your base..."
					},
					"Translation":
					{
						"Text": "Vous avez trop subit de dégâts et avez été forcé de retourner à la base..."
					},
					"Key": "death_player"
				}
			]
		},
		{
			"Namespace": "InputString",
			"Children": [
				{
					"Source":
					{
						"Text": "Aiming"
					},
					"Translation":
					{
						"Text": "Viser"
					},
					"Key": "Aiming"
				},
				{
					"Source":
					{
						"Text": "Backward"
					},
					"Translation":
					{
						"Text": "Reculer"
					},
					"Key": "Backward"
				},
				{
					"Source":
					{
						"Text": "Camera Left/Right"
					},
					"Translation":
					{
						"Text": "Caméra Droite/Gauche"
					},
					"Key": "Camera_Left/Right"
				},
				{
					"Source":
					{
						"Text": "Camera Up/Down"
					},
					"Translation":
					{
						"Text": "Caméra Haut/Bas"
					},
					"Key": "Camera_Up/Down"
				},
				{
					"Source":
					{
						"Text": "Forward"
					},
					"Translation":
					{
						"Text": "Avancer"
					},
					"Key": "Forward"
				},
				{
					"Source":
					{
						"Text": "Forward/Backward"
					},
					"Translation":
					{
						"Text": "Avancer/Reculer"
					},
					"Key": "Forward/Backward"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Intéragir"
					},
					"Key": "Interact"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Sauter"
					},
					"Key": "Jump"
				},
				{
					"Source":
					{
						"Text": "Keyboard|Character"
					},
					"Translation":
					{
						"Text": "Keyboard|Personnage"
					},
					"Key": "Keyboard|Character"
				},
				{
					"Source":
					{
						"Text": "Keyboard|Handcar"
					},
					"Translation":
					{
						"Text": "Keyboard|Aéroglisseur"
					},
					"Key": "Keyboard|Handcar"
				},
				{
					"Source":
					{
						"Text": "Kick Attack"
					},
					"Translation":
					{
						"Text": "Coup de Pied"
					},
					"Key": "Calf_capacity"
				},
				{
					"Source":
					{
						"Text": "Left"
					},
					"Translation":
					{
						"Text": "Gauche"
					},
					"Key": "Left"
				},
				{
					"Source":
					{
						"Text": "Left-hand switch"
					},
					"Translation":
					{
						"Text": "Tourner à gauche"
					},
					"Key": "handcar_left"
				},
				{
					"Source":
					{
						"Text": "Movement Ability"
					},
					"Translation":
					{
						"Text": "Capacité de Déplacement"
					},
					"Key": "Thigh_Capacity"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "Pause"
				},
				{
					"Source":
					{
						"Text": "Primary Weapon"
					},
					"Translation":
					{
						"Text": "Arme Principale"
					},
					"Key": "Right_Arm_Capacity"
				},
				{
					"Source":
					{
						"Text": "Right"
					},
					"Translation":
					{
						"Text": "Droite"
					},
					"Key": "Right"
				},
				{
					"Source":
					{
						"Text": "Right-hand switch"
					},
					"Translation":
					{
						"Text": "Tourner à droite"
					},
					"Key": "handcar_right-hand"
				},
				{
					"Source":
					{
						"Text": "Right/Left"
					},
					"Translation":
					{
						"Text": "Droite/Gauche"
					},
					"Key": "Right/Left"
				},
				{
					"Source":
					{
						"Text": "Secondary Weapon"
					},
					"Translation":
					{
						"Text": "Arme Secondaire"
					},
					"Key": "Left_Arm_Capacity"
				}
			]
		},
		{
			"Namespace": "QuestString",
			"Children": [
				{
					"Source":
					{
						"Text": "Call the Hovercraft"
					},
					"Translation":
					{
						"Text": "Appeler l’aéroglisseur"
					},
					"Key": "call_hovercraft"
				},
				{
					"Source":
					{
						"Text": "Drive to the next nest"
					},
					"Translation":
					{
						"Text": "Conduis jusqu’au prochain nid"
					},
					"Key": "drive_next_nest"
				},
				{
					"Source":
					{
						"Text": "Equip yourself"
					},
					"Translation":
					{
						"Text": "Équipez vous"
					},
					"Key": "equip_self"
				},
				{
					"Source":
					{
						"Text": "Kill 5 Insects"
					},
					"Translation":
					{
						"Text": "Tuez 5 insectes"
					},
					"Key": "kill_insects"
				},
				{
					"Source":
					{
						"Text": "Kill the injured Trapper"
					},
					"Translation":
					{
						"Text": "Tuez le Trappeur blessé"
					},
					"Key": "kill_injured_trapper"
				},
				{
					"Source":
					{
						"Text": "Leave the Sector"
					},
					"Translation":
					{
						"Text": "Quitter le secteur"
					},
					"Key": "leave_sector"
				},
				{
					"Source":
					{
						"Text": "Listen to radio report"
					},
					"Translation":
					{
						"Text": "Écoutez le raport à la radio"
					},
					"Key": "listen_radio"
				},
				{
					"Source":
					{
						"Text": "Objectives"
					},
					"Translation":
					{
						"Text": "Objectifs"
					},
					"Key": "Objectives"
				},
				{
					"Source":
					{
						"Text": "Start the day"
					},
					"Translation":
					{
						"Text": "Commencez la journée"
					},
					"Key": "start_day"
				}
			]
		},
		{
			"Namespace": "TutoString",
			"Children": [
				{
					"Source":
					{
						"Text": "<normal>Against many enemies, you can use your secondary attack or a kick.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Use Secondary : Mouse Wheel Button || RB</>\r\n<italic>Kick : Q || X</>"
					},
					"Translation":
					{
						"Text": "<normal>Contre plusieurs ennemis, vous pouvez utiliser votre attaque secondaire ou un coup de pied.</>\r\n\r\n<italic>TOUCHES:</>\r\n<italic>Secondaire : Clic Molette || RB</>\r\n<italic>Coup de Pied : A || X</>"
					},
					"Key": "tuto_bigsecondary"
				},
				{
					"Source":
					{
						"Text": "<normal>Before the start of each day, you can change your equipment and listen to the weather report in this base.</>"
					},
					"Translation":
					{
						"Text": "<normal>Avant le début de chaque jour, vous pouvez changer votre équipement ou écouter la météo dans la base</>"
					},
					"Key": "tuto_hub"
				},
				{
					"Source":
					{
						"Text": "<normal>No matter if you die, return to the hub, or run out of time, all the upgrades you obtain are kept until the end of the third day.</>"
					},
					"Translation":
					{
						"Text": "<normal>Que vous mourrez, retournez dans le hub, ou tombez à court de temps, toutes les améliorations obtenus sont gardées le reste de la partie.</>"
					},
					"Key": "tuto_upgradesAreKept"
				},
				{
					"Source":
					{
						"Text": "<normal>Once a nest has been eliminated, you can choose an upgrade that can be stacked and viewed in the pause menu.</>\r\n<normal>Accumulate upgrades to become more powerful and defeat the most infested nests.</>"
					},
					"Translation":
					{
						"Text": "<normal>Une fois un nid éliminé, vous pouvez choisir un avantage qui peut être cumulé et consulté dans le menu pause.</>\r\n<normal>Accumulez les améliorations pour devenir plus puissant et vaincre les nids les plus infestés.</>"
					},
					"Key": "tuto_bigbonus"
				},
				{
					"Source":
					{
						"Text": "<normal>The pause menu can be used to end the day at anytime and return back to the base.</>"
					},
					"Translation":
					{
						"Text": "<normal>Le menu de pause peut être utilisé pour terminer la journée à n'importe quelle moment et retourner dans la base</>"
					},
					"Key": "tuto_pause"
				},
				{
					"Source":
					{
						"Text": "<normal>These beacons can be used to call the hovercraft.</>"
					},
					"Translation":
					{
						"Text": "<normal>Ces antennes peuvent être utilisées pour appeler l’aéroglisseur.</>"
					},
					"Key": "tuto_draisine_stop"
				},
				{
					"Source":
					{
						"Text": "<normal>These plateforms allow you to stop the hovercraft and get off.</>"
					},
					"Translation":
					{
						"Text": "<normal>Ces plateformes permettent d'arrêter l’aéroglisseur et d'en descendre.</>"
					},
					"Key": "tuto_bigdraisine_stop"
				},
				{
					"Source":
					{
						"Text": "<normal>Use your primary weapon to kill enemies. Aiming makes your weapon deal more damage.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Shoot : Left Click || RT</>\r\n<italic>Aim : Right Click || LT</>"
					},
					"Translation":
					{
						"Text": "<normal>Utilisez votre arme principale pour éliminer ces insectes. Viser permet d'utiliser un mode de tir qui nflige plus de dégâts.</>\r\n\r\n<italic>Touches:</>\r\n<italic>Tirer : Clic Gauche || RT</>\r\n<italic>Viser : Clic Droit || LT</>"
					},
					"Key": "tuto_bigshoot"
				},
				{
					"Source":
					{
						"Text": "<normal>Use your primary weapon to kill enemies. Aiming switches to a stronger firing mode, dealing more damage overall.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Shoot : Left Click || RT</>\r\n<italic>Aim : Right Click || LT</>"
					},
					"Translation":
					{
						"Text": "<normal>Utilisez votre arme principale pour tuer des ennemis. Viser permet d'utiliser un mode de tir qui inflige plus de dégâts.</>\r\n\r\n<italic>TOUCHES:</>\r\n<italic>Tirer : Clic Gauche || RT</>\r\n<italic>Viser : Clic Droit || LT</>"
					},
					"Key": "primary_weapon"
				},
				{
					"Source":
					{
						"Text": "<normal>You are injured, these plants can heal you.</>\r\n\r\n<italic>CONTROLS (Keyboard || Controller):</>\r\n<italic>Interact : F || Y</>"
					},
					"Translation":
					{
						"Text": "<normal>Vous êtes blessé, utilisez ces plantes pour vous soigner.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Intéragir : F || Y</>"
					},
					"Key": "tuto_lifeplant"
				},
				{
					"Source":
					{
						"Text": "<normal>You can jump over obstacles.</>\r\n\r\n<italic>CONTROLS (Keyboard || Controller):</>\r\n<italic>Spacebar || A</>"
					},
					"Translation":
					{
						"Text": "<normal>Vous pouvez sauter par-dessus les obstacles.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Barre Espace || A</>"
					},
					"Key": "tuto_jump"
				},
				{
					"Source":
					{
						"Text": "<normal>You can move using the directional inputs.</>\r\n\r\n<italic>CONTROLS (Keyboard || Controller):</>\r\n<italic>WASD || Left Stick</>"
					},
					"Translation":
					{
						"Text": "<normal>Vous pouvez vous déplacer avec les touches directionnelles.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>ZQSD || Stick Gauche</>"
					},
					"Key": "tuto_movement"
				},
				{
					"Source":
					{
						"Text": "<normal>You can switch which rail the hovercraft takes using directional inputs.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>A/D || Left/Right on Left Stick</>"
					},
					"Translation":
					{
						"Text": "<normal>Vous pouvez changer de rail avec les touches directionnelles.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Q/D || Gauche/Droite sur Stick Gauche</>"
					},
					"Key": "tuto_draisine_intersect"
				},
				{
					"Source":
					{
						"Text": "<normal>You can use the hovercraft to :</>\r\n<normal>- Heal yourself (using the healing stations)</>\r\n<normal>- Travel to another destination</>"
					},
					"Translation":
					{
						"Text": "<normal>Vous pouvez utiliser l’aéroglisseur pour :</>\r\n<normal>- Se soigner (grâce aux stations de soin)</>\r\n<normal>- Voyager vers une autre destination.</>"
					},
					"Key": "tuto_bigdraisine_heal_drive"
				},
				{
					"Source":
					{
						"Text": "<normal>You have 3 days to reach the StormCore Tower.</>\r\n\r\n<normal>- Days 1 and 2 are for gathering upgrades.</>\r\n<normal>- Day 3 is the final challenge, where you either succeed, or die.</>\r\n\r\n<normal>Be warned, things will only get more difficult as each days pass!</>"
					},
					"Translation":
					{
						"Text": "<normal>Vous avez 3 jours pour atteindre la Tour StormCore.</>\r\n\r\n<normal>- Les Jours 1 and 2 servent à accumuler des améliorations.</>\r\n<normal>- Le Jour 3 est le défi final, où vous réussirez, ou mourrez.</>\r\n\r\n<normal>Attention, tout deviendra plus difficiles plus les jours passent !</>"
					},
					"Key": "tuto_Days"
				},
				{
					"Source":
					{
						"Text": "<normal>You have cleared all arenas, use the \"Back to Hub\" option in the pause menu to end the day</>"
					},
					"Translation":
					{
						"Text": "<normal>Toutes les arènes ont été terminées, faites \"Retour au Hub\" dans le menu de pause pour finir la journée</>"
					},
					"Key": "arenas_cleared"
				},
				{
					"Source":
					{
						"Text": "<normal>Your can use your movement ability to go faster.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Shift || LB</>"
					},
					"Translation":
					{
						"Text": "<normal>Vous pouvez utiliser vos augmentations des jambes pour sprinter.</>\r\n\r\n<italic>TOUCHES (Clavier || Manette):</>\r\n<italic>Maj || LB</>"
					},
					"Key": "tuto_sprint"
				}
			]
		}
	]
}